MovieModuleNameInList				= "Vidéos";

MovieTrailersMenuItem				= "Bandes-annonces";
MoviesFolderMenuItem				= "Dossier Vidéos";
StarfishMenuItem 					= "Starfish [LOC]";

MovieTrailersHD						= "Bandes-annonces HD";

